[
  "obsidian-importer",
  "execute-code",
  "code-styler",
  "obsidian-git",
  "github-sync",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "copilot",
  "smart-connections"
]